final data =[
  {
    "title":"عن المؤسسة",
    "content":"مؤسسة إعلامية تابعة لمجلس النواب، تأسست عام 2017 ومقرها بنغازي، انطلقت بخبرات وكوادر شبابية واعدة لتدعم كافة المؤسسات الشرعية للدولة، وتسعى للحفاظ على النسيج الوطني وتحقيق السلام المجتمعي من خلال تقديم رسالة إعلامية سامية ترتكز على النزاهة والصدق والاحترام، وتلتزم بالمهنية والدقة والموضوعية، وتُرسّخ قيم المواطنة وحرية التعبير في إطار المصلحة العامة، وتُشجّع روح الريادة والتميز والإبداع وتطلق العنان للحركة الفكرية والثقافية والفنية مع الحفاظ على القيم والمبادئ الأصيلة لتساهم في توعية وتثقيف المجتمع بشتى شرائحه عبر منابعها المتنوعة  سواء المرئية والمسموعة والمقروءة أو الرقمية لتقدم محتواً إعلامياً دقيقاً ومُلهماً وعميقاً يلتزم بالحقيقةويسمو بالمواطن ويرتقي بالمجتمع",
    "image":"images/mof.png",
    "link":"http://msf-hor.org/"
  },
  {
    "title":"مركز التدريب الصحفي ومهن الإذاعة والتلفزيون",
    "content":"نشـــأ وتأسس مركــــز التدريب الصحفي و مهن الإذاعة و التلفزيـــــون سنة 2018 م كوحدة تدريبية وتعليمية تتبع لمؤسسة الخدمات الإعلامية بمجلس النواب. يعتبر مركز التدريب الصحفي و مهن الإذاعة و التلفزيون منصة التعليم التوظيفي الأوليبليبيا وذلك لما تتطلبه آليات السوق من آليات تخدم العملية الصناعية والتقدميةوإدراكا من أهميه العنصر البشري علي رأس العملية التقدميةوإيمانا منا لإتاحة فرص التدريب التقني و المهني لإعداد القوى العاملة الفنية والكوادر التقنية المدربة والعمل على رفع كفاءتها في مختلف تخصصات ومستويات التدريب المهني (غير الأكاديمي ) والعمل على تنويع التدريب التقني و المهني ضرورة ملحة للارتقاء بالعمالة المؤهلة الليبية ،من خلال التعليم والتدريب التقني والمهني والفني يتعلم فيه الطلاب المهارات التقنية والفنية في كافة التخصصات ، وتم تصميم التدريبات التقنية والفنية في العديد من المهارات الأساسية لتلبية احتياجات سوق العمل",
    "image":"images/training.jpg",
    "link":"http://msf-hor.org/"
  },
  {
    "title":"قناة ليبيا المستقبل ",
    "content":"قناة فضائية منوعة تعد منبراً لمجلس النواب الليبي وتستهدف جميع شرائح وقضايا المجتمع مع مراعاة خصوصية هويته الوطنية وتطلعاته، وتتناول مختلف المواضيع التي تمس الوطن والمواطن برؤية موضوعية ودقيقة ومهنية وطاقم ذو خبرة وكوادر شبابية واعدة",
    "image":"images/Lfu.png",
    "link":"http://almustaqbal.ly/"
  },
  {
    "title":"وكالة أنباء المستقبل",
    "content":"يقوم تطبيق وكالة أنباء المستقبل بتقديم خدمات إخبارية حيث تُعنى بتجميع الأخبار وتغطية الأحداث بالصورة والصوت لتكون مصادر موثوقة للأخبار الرسمية خاصة أخبار البرلمان والحكومة والقوات المسلحة",
    "image":"images/Wka.png",
    "link":"http://w.almustaqbal.ly/"
  },
  {
    "title":"صحيفة الديوان",
    "content":"مؤسسة إعلامية تابعة لمجلس النواب، تأسست عام 2017 ومقرها بنغازي، انطلقت بخبرات وكوادر شبابية واعدة لتدعم كافة المؤسسات الشرعية للدولة، وتسعى للحفاظ على النسيج الوطني وتحقيق السلام المجتمعي من خلال تقديم رسالة إعلامية سامية ترتكز على النزاهة والصدق والاحترام، وتلتزم بالمهنية والدقة والموضوعية، وتُرسّخ قيم المواطنة وحرية التعبير في إطار المصلحة العامة، وتُشجّع روح الريادة والتميز والإبداع وتطلق العنان للحركة الفكرية والثقافية والفنية مع الحفاظ على القيم والمبادئ الأصيلة لتساهم في توعية وتثقيف المجتمع بشتى شرائحه عبر منابعها المتنوعة  سواء المرئية والمسموعة والمقروءة أو الرقمية لتقدم محتواً إعلامياً دقيقاً ومُلهماً وعميقاً يلتزم بالحقيقةويسمو بالمواطن ويرتقي بالمجتمع",
    "image":"images/Dewan.png",
    "link":"http://aldiywan.ly/"
  },
  {
    "title":"مجلة الليبي",
    "content":" الليبي .. مجلة ثقافية منوعة تصدر عن مؤسسة الخدمات الإعلامية بمجلس النواب الليبي.الليبي .. ثقافة ليبية أصيلة وصورة مشرقة تقول للعالم إن ليبيا ليست وطناً للفوضى والخراب.. إنها تاريخ موغل في القدم وملتقى أروع حضارات العالم القديم .. ومثال رائع للتعايش بين الثقافات .الليبي .. مجلة المصداقية ومطبوعةُ الفكر وموطن الحوار. ",
    "image":"images/Mag.png",
    "link":"http://libyanmagazine.com/"
  },
  {
    "title":"راديو الأمة",
    "content":" الليبي .. مجلة ثقافية منوعة تصدر عن مؤسسة الخدمات الإعلامية بمجلس النواب الليبي.الليبي .. ثقافة ليبية أصيلة وصورة مشرقة تقول للعالم إن ليبيا ليست وطناً للفوضى والخراب.. إنها تاريخ موغل في القدم وملتقى أروع حضارات العالم القديم .. ومثال رائع للتعايش بين الثقافات .الليبي .. مجلة المصداقية ومطبوعةُ الفكر وموطن الحوار. ",
    "image":"images/radio.png",
    "link":"http://libyanmagazine.com/"
  },
];